"Xsan_TITLE"	= "Xsan";
"Xsan_VERS"		= "2.2";
"Xsan_DESC"		= "Installe le système de fichier Xsan et le logiciel contrôleur de métadonnées (obligatoire).";

"XsanAdmin_TITLE"	= "Xsan Admin";
"XsanAdmin_VERS"	= "2.2";
"XsanAdmin_DESC"	= "Installe le logiciel d’administration Xsan.";

"FORBIDDENCPU"		= "Cet ordinateur n’a pas la configuration matérielle requise pour ce logiciel.";
"REQUIRES105"		= "Ce logiciel requiert Mac OS X 10.5 ou ultérieur ou Mac OS X 10.6 ou ultérieur.";
"UNSUPPORTEDOS"		= "Ce logiciel ne prend pas en charge la version de Mac OS X sur ce volume.";
"VOLUMEHASTIER3"	= "Ce logiciel ne prend pas en charge la langue de votre système.";
"NEEDSVERSION"		= "Une version ultérieure d’Xsan est nécessaire pour la mise à niveau.";
"HASNEWER"			= "Vous possédez déjà une version ultérieure de Xsan sur votre système.";